/* Localized versions of Info.plist keys */

CFBundleName = "Gui";
CFBundleShortVersionString = "Gui version 0.1";
CFBundleGetInfoString = "Gui version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
